[
  {
  "id":1,
  "titulo": "Berserk Volume 1",
  "capa":"Berserk.jpg",
  "url": "https://drive.google.com/file/d/1hjcFRMduIa_eYSMT0Rs-NQsTCfa3sqz6/view?usp=sharing",
  "descricao":"Desde a ressurreição de Griffith, o mundo começou a perder a sua forma original. O surgimento de Qliphot – o território das trevas – é a prova de que as fronteiras do mundo real com o plano etéreo estavam ruindo de pouco a pouco. Guts, Schierke e Isidro deparam com a cena mais horripilante do mundo nas profundezas de Qliphot... Eis a demonstração de todo o potencial desta fantástica história originada no país do sol nascente!",
  "emprestimo":false
},
{
  "id":2,
  "titulo": "Data Science do zero: Primeiras regras com o Python",
  "capa":"DataScience.jpg",
  "url": "https://drive.google.com/file/d/1h506mQMlQD-DklT_9hCjepoVe0iZSjvu/view?usp=sharing",
  "descricao":"Obtenha um curso intensivo em Python; Aprenda o básico de álgebra linear, estatística e probabilidade — e entenda como e quando eles são usados em data science; Explore sistemas recomendados, processamento de linguagem natural, análise de rede, MapReduce e bases de dados.",
  "emprestimo":false
},
{
  "id":3,
  "titulo": "O Último desejo",
  "capa":"O_ultimo_desejo.jpg",
  "url": "https://drive.google.com/file/d/1XhpeaVSHsVXxAI3qjbqqHq4u4MfA0q6q/view?usp=sharing",
  "descricao":"Geralt de Rívia é um personagem estranho, um mutante que, graças à magia e a um longo treino, mas também a um misterioso elixir, se tornou um assassino perfeito. ... E Geralt dedica-se a viajar por terras pitorescas, ganhando a vida como caçador de monstros.",
  "emprestimo":false
},
{
  "id":4,
  "titulo": "O viking",
  "capa":"o_viking.jpg",
  "url": "https://drive.google.com/file/d/1wjzfIVF4wc6MoeoyVNlHtzgoZsbwKBnN/view?usp=sharing",
  "descricao":"O guerreiro viking Brage Nordwald é temido por todos - exceto por uma mulher que poderia ser seu maior prêmio - ou maior destruição.\nInvicto na batalha, Brage Nordwald espera outra vitória quando invadir a costa saxônica. Em vez disso, ele sofre uma derrota esmagadora que o deixa gravemente ferido...",
  "emprestimo":false
},
{
  "id":5,
  "titulo": "Mitologia Nórdica",
  "capa":"mitologia_nordica.jpg",
  "url": "https://drive.google.com/file/d/1wjzfIVF4wc6MoeoyVNlHtzgoZsbwKBnN/view?usp=sharing",
  "descricao":"As lendas nórdicas sempre tiveram uma forte influência no universo de Neil Gaiman. Em Mitologia Nórdica, o multipremiado autor regressou às suas fontes para criar quinze contos relacionados com a grande saga dos deuses escandinavos, que inspiraram a sua obra-prima Deuses Americanos. Da génese do mundo ao crepúsculo dos deuses e à era dos homens, eles readquirem vida: Odin, o mais poderoso dos deuses, sábio, corajoso e astuto; Thor, seu filho, incrivelmente forte mas turbulento; Loki, filho de um gigante e irmão de Odin, ardiloso e manipulador... Orgulhosas, impulsivas e arrebatadoras, estas divindades míticas transmitem-nos a sua apaixonante - e muito humana - história.",
  "emprestimo":false
},
{
  "id":6,
  "titulo": "Deuses Americanos",
  "capa":"deuses_americanos.jpg",
  "url": "https://drive.google.com/file/d/1wjzfIVF4wc6MoeoyVNlHtzgoZsbwKBnN/view?usp=sharing",
  "descricao":"American Gods é um romance de Neil Gaiman. O romance é uma mistura de fantasia e várias vertentes da mitologia antiga e moderna, tudo centralizado em um misterioso e taciturno protagonista Shadow. É o quarto romance de Neil Gaiman, sendo precedido por Good Omens, Neverwhere e Stardust",
  "emprestimo":false
}
]